all_news = [
    {
        'id': 1,
        'title': 'Это первая новость',
        'text': 'Котики няшные, хотя это не новость',
        'date': '2017-09-20'
    },
    {
        'id': 2,
        'title': 'Это вторая новость',
        'text': 'Сегодня была замечена красная панда, прыгающая перед дверью. Котики под угрозой',
        'date': '2017-09-21'
    },
    {
        'id': 3,
        'title': 'Это третья новость',
        'text': 'Сегодня ничего не произошло (с) Камень в лесу',
        'date': '2017-09-22'
    }
]